<!DOCTYPE html>
<html>
<head>
    <meta charset="UTF-8">
    <title>Положение о защите персональных данных</title>
    <link href="https://fonts.googleapis.com/css?family=Roboto:300,400,500" rel="stylesheet">
    <link rel="icon" type="image/png" href="favicon.png" />
    <style>
      body {
        padding: 0;
        margin: 0;
        font-family: "Roboto";
      }
      header {
        padding: 10px 0;
        background-color: #9090ae;
      }
      .logo {
        display: inline-block;
        height: 65px;

      }
      .logo img {
        height: 100%;
      }
      h1 {
        display: inline-block;
        color: #fff;
        font-weight: 300;
        text-align: right;
        right: 0;
        position: absolute;
        top: 10%;
        transform: translateY(-50%);
      }
      p {
        display: inline-block;
        color: #fff;
        font-weight: 300;
        text-align: right;
        right: 0;
        position: absolute;
        top: 60%;
        transform: translateY(-50%);
      }
      .container {
        width: 980px;
        margin: 0 auto;
        position: relative;
      }
    </style>
</head>

<body>
<header>
  <div class="container">
    <a href="http://masaa.ru/"><div class="logo"><img src="http://inc.masaa.ru/logo.png" alt="Masaa"></div></a>
    <h1>Положение о защите персональных данных</h1>
    <p>Редакция от «1» декабря 2016 г.</p>
  </div>
</header>
<div style="width: 1000px; margin: 0 auto; padding: 50px 0; text-align: justify;">
<br><br>
<span style="text-align: center !important; display: block; font-weight: 500;">1 Общие положения</span>
<br><br>
1.1 Настоящие Положение определяет порядок обработки и защиты информации о физических лицах(далее - Пользователи), пользующихся услугами интернет-сайта masaa.ru (далее - Сайт), его сервисов и партнерской сети, в том числе сайтами: masaa.ru, masteryschool.ru.
<br><br>
1.2 Отношения, связанные со сбором, хранением, распространением и защитой информации о пользователях Сайта, регулируются настоящим Положением, иными официальными документами Администрации Сайта и действующим законодательством Российской Федерации.
<br><br>
1.3 Оставляя заявку на участие в Конференции на сайте и используя Сайт, Пользователь выражает свое согласие с условиями Положения. В случае несогласия Пользователя с условиями Положения использование Сайта и его сервисов должно быть немедленно прекращено.
<br><br>
1.4 Администрация Сайта не проверяет достоверность получаемой (собираемой) информации о пользователях, за исключением случаев, когда такая проверка необходима в целях исполнения Администрацией Сайта обязательств перед пользователем.
<br><br>
<span style="text-align: center !important; display: block; font-weight: 500;">2 Условия и цели обработки персональных данных</span>
<br><br>
2.1 Администрация Сайта осуществляет обработку персональных данных пользователя в целях исполнения договора между Администрацией Сайта и Пользователем на оказание Услуг Сайта (Пользовательское соглашение). В силу статьи 6 Федерального закона от 27.07.2006 № 152-ФЗ «О персональных данных» отдельное согласие пользователя на обработку его персональных данных не требуется. В силу п.п. 2 п. 2 статьи 22 указанного закона Администрация Сайта вправе осуществлять обработку персональных данных без уведомления уполномоченного органа по защите прав субъектов персональных данных.
<br><br>
<span style="text-align: center !important; display: block; font-weight: 500;">3 Порядок ввода в действие и изменения Положения</span>
<br><br>
3.1 Положение вступает в силу с момента его утверждения администрацией сайта и действует бессрочно, до замены его новым Положением.
<br><br>
3.2 Действующая редакция Положения, являющимся публичным документом, доступна любому пользователю сети Интернет при переходе по ссылке <a href="http://inc.masaa.ru/security/">inc.masaa.ru/security</a>. Администрация Сайта вправе вносить изменения в Положение. При внесении изменений в Положение уведомляет об этом пользователей путем размещения новой редакции на Сайте по постоянному адресу. Предыдущие редакции Положения хранятся в архиве документации Администрации Сайта.
<br><br>
<span style="text-align: center !important; display: block; font-weight: 500;">4 Цели обработки информации</span>
<br><br>
4.1 Администрация Сайта осуществляет обработку информации о Пользователях, в том числе их персональных данных, в целях выполнения обязательств Администрации Сайта перед Пользователями в отношении использования Сайта и его сервисов.
<br><br>
<span style="text-align: center !important; display: block; font-weight: 500;">5 Состав персональных данных</span>
<br><br>
5.1 Персональные данные Пользователей включают в себя:
<br><br>
a) предоставляемые Пользователями: имя, номер мобильного телефона и/или адрес электронной почты; а так же иные данные (в том числе пол, возраст, дата рождения), которые Пользователь предоставляет по желанию;
<br><br>
б) дополнительно предоставляемые Пользователями по запросу Администрации Сайта в целях исполнения Администрацией Сайта обязательств перед Пользователями, вытекающих из договора на оказание Услуг Сайта. Администрация Сайта вправе, в частности, запросить у Пользователя копию документа, удостоверяющего личность, либо иного документа, содержащего имя, фамилию, фотографию Пользователя, а также иную дополнительную информацию, которая, по усмотрению Администрации Сайта, будет являться необходимой и достаточной для идентификации такого Пользователя и позволит исключить злоупотребления и нарушения прав третьих лиц.
<br><br>
5.2 Иная информация о Пользователях, обрабатываемая Администрацией Сайта.
<br><br>
Администрация Сайта обрабатывает также иную информацию о Пользователях, которая включает в себя:
<br><br>
a) стандартные данные, автоматически получаемые http-сервером при доступе к Сайту и последующих действиях Пользователя (IP-адрес хоста, вид операционной системы пользователя, страницы Сайта, посещаемые пользователем). Информация, содержащая историю посещения Сайта пользователем, доступна Пользователю в соответствующих разделах Сайта;
<br><br>
б) информация, автоматически получаемая при доступе к Сайту с использованием закладок (cookies);
<br><br>
в) информация, полученная в результате действий Пользователя на Сайте;
<br><br>
г) информация, полученная в результате действий других пользователей на Сайте;
<br><br>
д) информация, необходимая для идентификации Пользователя.
<br><br>
<span style="text-align: center !important; display: block; font-weight: 500;">6 Обработка информации о пользователях</span>
<br><br>
6.1 Обработка персональных данных осуществляется на основе принципов: законности целей и способов обработки персональных данных; добросовестности; соответствия целей обработки персональных данных целям, заранее определенным и заявленным при сборе персональных данных, а также полномочиям Администрации Сайта; соответствия объема и характера обрабатываемых персональных данных, способов обработки персональных данных целям обработки персональных данных;
<br><br>
6.2 Сбор персональных данных.
<br><br>
a) Сбор персональных данных Пользователя осуществляется на Сайте при оставлении заявки на участи в Конференциии, а также в дальнейшем при внесении пользователем по своей инициативе дополнительных сведений о себе с помощью менеджеров сайта.
<br><br>
б) Имя и адрес электронной почты предоставляются Пользователем и являются минимально необходимыми при регистрации и достижения целей Сайта.
<br><br>
в) Остальные Персональные данные, предусмотренные предоставляются Пользователем дополнительно по собственной инициативе с использованием соответствующих разделов и ресурсов Сайта.
<br><br>
6.3 Хранение и использование персональных данных.
<br><br>
a) Персональные данные Пользователей хранятся исключительно на электронных носителях и обрабатываются с использованием автоматизированных систем, за исключением случаев, когда неавтоматизированная обработка персональных данных необходима в связи с исполнением требований законодательства.
<br><br>
6.4 Передача персональных данных.
<br><br>
a) Персональные данные Пользователей не передаются каким-либо третьим лицам, за исключением случаев, прямо предусмотренных настоящим Положением.
<br><br>
б) При указании пользователя или при наличии согласия пользователя возможна передача персональных данных Пользователя третьим лицам-контрагентам Администрации Сайта с условием принятия такими контрагентами обязательств по обеспечению конфиденциальности полученной информации, в частности, при использовании приложений.
<br><br>
в) Предоставление персональных данных Пользователей по запросу государственных органов (органов местного самоуправления) осуществляется в порядке, предусмотренном законодательством.
<br><br>
6.5 Уничтожение персональных данных
<br><br>
a) Персональные данные пользователя уничтожаются при: удалении Администрацией Сайта информации, размещаемой Пользователем
</div>



<? include '/var/www/inc.masaa.ru/inc/footer/footer.php';?>

</body>
</html>
